Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/samfunnskunnskap.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Staten, fylkeskommunene og kommunene finansierer store deler av velferdsgodene, og de kontrollerer også at innbyggerne følger reglene i systemet.
nn: Staten, fylkeskommunane og kommunane finansierer store delar av velferdsgoda, og dei kontrollerer også at innbyggjarane følgjer reglane i systemet.

source: Alle arbeidstakere som tjener mer enn minstefradraget per år, betaler skatt.
nn: Alle arbeidstakarar som tener meir enn minstefradraget per år, betaler skatt.

source: Hvilke demokratiske rettigheter og plikter kjenner du fra før?
nn: Kva for demokratiske rettar og plikter kjenner du frå før?

source: På slutten av 1800-tallet ble det bygd fabrikker, og mange flyttet til byene og begynte å jobbe i industrien.
nn: På slutten av 1800-talet blei det bygd fabrikkar, og mange flytta til byane og byrja å jobbe i industrien.

source: Mange forskjellige yrkesgrupper må til for at det norske velferdssamfunnet skal kunne fungere.
nn: Mange ulike yrkesgrupper må til for at det norske velferdssamfunnet skal kunne fungere.

source: Det norske samfunnet forventer at alle deltar i samfunnslivet, og de fleste skal også ut i arbeidslivet og forsørge seg selv.
nn: Det norske samfunnet forventar at alle deltek i samfunnslivet, og dei fleste skal også ut i arbeidslivet og forsørgje seg sjølv.

source: På helsestasjonen sjekker man hvordan barnet utvikler seg, om det vokser som det skal og legger på seg som normalt, om syn og hørsel fungerer bra, og om barnet lærer å forstå og snakke.
nn: På helsestasjonen sjekkar ein korleis barnet utviklar seg, om det veks som det skal og legg på seg som normalt, om syn og hørsel fungerer bra, og om barnet lærer å forstå og snakke.

source: Fra man er 15 år har man rett til å melde seg ut av eller inn i menigheter/livssynssamfunn på egen hånd, uavhengig av hva andre mener.
nn: Frå ein er 15 år, har ein rett til å melde seg ut av elelr inn i trussamfunn/livssynssamfunn på eiga hand, uavhengig av kva andre meiner.

source: Eksempler på dette er skolens tilbud til elever med ulike funksjonshemninger og tilbudet om norskopplæring til innvandrere, prinsippet om lik lønn for likt arbeid osv.
nn: Døme på dette er skulen sitt tilbod til elevar med ulike funksjonshemmingar og tilbodet om norskopplæring til innvandrarar, prinsippet om lik løn for likt arbeid osv.

source: Norge ble det første landet i verden som opprettet et offentlig barnevern for å hjelpe barn i sårbare livssituasjoner og barn med behov for ekstra hjelp og beskyttelse.
nn: Noreg blei det første landa i verda som oppretta eit offentleg barnevern for å hjelpe barn i sårbare livssituasjonar og barn som har bruk for ekstra hjelp og vern.

source: Foreldre og barn har rett til tolk dersom de har behov for det.
nn: Foreldre og barn har rett til tolk dersom dei har behov for det.

source: Voksne som trenger grunnskoleopplæring, har rett til slik opplæring.
nn: Vaksne som treng grunnskuleopplæring, har rett til slik opplæring.

source: I løpet av de siste tiårene har flere norske bedrifter lagt ned produksjonen, eller de har flyttet produksjonen til utlandet, og norske arbeidsplasser har gått tapt.
nn: I løpet av dei siste tiåra har fleire norske bedrifter lagt ned produksjonen, eller dei har flytta produksjonen til utlandet, og norske arbeidsplassar har gått tapt.

source: I Norge har alle barn rett og plikt til ti års opplæring.
nn: I Noreg har alle barn rett og plikt til ti års opplæring.

source: Dette innebærer at man mener at mennesker har like stor verdi, uansett kjønn, alder, funksjonsnivå, kulturell bakgrunn, etnisk opprinnelse eller seksuell legning.
nn: Dette inneber at ein meiner at menneske har like stor verdi, uansett kjønn, alder, funksjonsnivå, kulturell bakgrunn, etnisk opphav eller seksuell legning.

source: De legger derfor stor vekt på å ha et godt samarbeid med barnehagen og skolen.
nn: Dei legg derfor stor vekt på å ha eit godt samarbeid med barnehagen og skulen.

source: Bruk av fysisk avstraffelse i barneoppdragelsen, kjønnslemlestelse og å presse noen til å gifte seg mot sin vilje, blir også regnet som vold.
nn: Bruk av fysisk avstraffing i barneoppsedinga, kjønnslemlesting og å presse nokon til å gifte seg mot sin vilje, blir også rekna som vald.

source: Myndighetsalderen i Norge er 18 år.Dette vil si at man nå er gammel nok til å inngå juridiske avtaler og ha kontroll over egne penger.
nn: Myndigheitsalderen i Noreg er 18 år. Dette vil seia at ein no er gammal nok til å inngå juridiske avtaler og ha kontroll over eigne pengar.

source: Det betyr at barna skal lære om mange ulike temaer.
nn: Det betyr at barna skal lære om mange ulike tema.

source: Foreldre ønsker likevel vanligvis å være gode rollemodeller og å vise barna sine hvordan man bør oppføre seg og reagere i ulike situasjoner.
nn: Foreldre ønskjer likevel vanlegvis å vere gode rollemodellar og å vise barna sine korleis ein bør oppføre seg og reagere i ulike situasjonar.

source: Har menn og kvinner like mye fritid?
nn: Har menn og kvinner like mykje fritid?

source: Som regel er det best for barn å vokse opp i eget hjem, men barneverntjenesten har et ansvar for å beskytte barna dersom hjelp og støtte i samarbeid med foreldrene (hjelpetiltak) ikke er nok til å ivareta barns behov.
nn: Som regel er det best for barn å vekse opp i eigen heim, men barneverntenesta har eit ansvar for å verne barna dersom hjelp og stønad i samarbeid med foreldra (hjelpetiltak) ikkje er nok til å vareta behovet til barnet.

source: Du kan se opplysningene om deg og gjøre endringer på nettsidene til skatteetaten.
nn: Du kan sjå opplysningane om deg og gjere endringar på nettsidene til skatteetaten.

source: Det er få som har blitt dømt etter denne paragrafen.
nn: Det er få som er blitt dømde etter denne paragrafen.

source: Å leve i to kulturer
nn: Å leve i to kulturar

source: Medvirkning i arbeidslivet
nn: Medverknad i arbeidslivet

source: Lånekassen gir stipend og lån til elever og studenter i Norge og til norske studenter som tar utdanning i utlandet.
nn: Lånekassa gjev stipend og lån til elevar og studentar i Noreg og til norske studentar som tek utdanning i utlandet.

source: En legespesialist er for eksempel en gynekolog, en hudlege, en øre-nese-hals-lege, eller en spesialist i barnesykdommer.
nn: Ein legespesialist er til dømes ein gynekolog, ein hudlege, ein øyre-nase-hals-lege, eller ein spesialist i barnesjukdomar.

source: Den typen oppholdstillatelse man har, utløser ulike rettigheter og plikter.
nn: Den typen opphaldsløyve ein har, utløyser ulike rettar og plikter.

source: Noen fakta om grunnskolen
nn: Nokre fakta om grunnskulen

source: Begge er kristne høytider.
nn: Begge er kristne høgtider.

source: I tillegg ble mange mennesker skadet.
nn: I tillegg vart mange menneske skadde.

source: Finans Norge, Husbanken og NAV har utviklet en digital simulator som viser hvordan du kan styre økonomien på veien til egen bolig.
nn: Finans Norge, Husbanken og NAV har utvikla ein digital simulator som viser korleis du kan styre økonomien på vegen til eigen bustad.

source: I dag lever vi i et informasjonssamfunn.
nn: I dag lever vi i eit informasjonssamfunn.

source: Hvis foreldrene bruker vold mot barnet, for eksempel slår, kan dette ses som omsorgssvikt.
nn: Dersom foreldra bruker vald mot barnet, for eksempel slår, kan dette sjåast som omsorgssvikt.

source: I tillegg til offentlige videregående skoler fins det en del private skoler.
nn: I tillegg til offentlege vidaregåande skular finst det ein del private skular.

source: Tidligere ble barn sett på som «små voksne», og de måtte ofte jobbe for å bidra til familiens inntekter.
nn: Tidlegare vart barn sett på som «små vaksne», og dei måtte ofte jobbe for å bidra til inntektene til familien.

source: Noen legemidler, for eksempel milde smertestillende medisiner, kan du også kjøpe i matbutikken eller på bensinstasjoner.
nn: Nokre legemiddel, som til dømes milde smertestillande medisinar, kan du òg kjøpe i matbutikken eller på bensinstasjonar.

source: Det er også viktig å oppsøke steder der språket brukes.
nn: Det er også viktig å oppsøkje stader der språket blir brukt.

source: Både arbeidstakere og arbeidsgivere har plikt til å følge avtalene.
nn: Både arbeidstakarar og arbeidsgjevarar har plikt til å følgje avtalane.

source: Det er fastlegen som henviser pasienter videre til spesialisthelsetjenesten.
nn: Det er fastlegen som tilviser pasientar vidare til spesialisthelsetenesta.

source: Mange arbeidsgivere synes det er viktig med referanser.
nn: Mange arbeidsgjevarar tykkjer at det er viktig med referansar.

source: stimulere elevene i personlig utvikling og i styrking av egen identitet, i det å utvikle etisk, sosial og kulturell kompetanse og evne til demokratiforståelse og demokratisk deltakelse
nn: stimulere elevane i personleg utvikling og i styrking av eigen identitet, i det å utvikle etisk, sosial og kulturell kompetanse og evne til demokratiforståing og demokratisk deltaking

source: De som deltar i introduksjonsprogrammet, får gratis opplæring i norsk og samfunnskunnskap.
nn: Dei som deltek i introduksjonsprogrammet, får gratis opplæring i norsk og samfunnskunnskap.

source: Det finnes noen private videregående skoler.
nn: Det finst nokre private vidaregåande skular.

source: Kontrakten skal blant annet inneholde avtalt lønn og arbeidstid.
nn: Kontrakten skal blant anna innehalde avtalt løn og arbeidstid.

source: Selv om det ikke var mange direkte kamper som fant sted på norsk jord, var det flere motstandsgrupper som drev med sabotasje, ga ut ulovlige aviser og organiserte sivil ulydighet og passiv motstand mot den tyske okkupasjonsmakten.
nn: Sjølv om det ikkje var mange direkte kampar som fann stad på norsk jord, var det fleire motstandsgrupper som dreiv med sabotasje, gav ut illegale aviser og organiserte sivil ulydnad og passiv motstand mot den tyske okkupasjonsmakta.

source: På kurset for humanistisk konfirmasjon lærer de om humanisme og diskuterer livssyn, etikk og moral.
nn: På kurset for humanistisk konfirmasjon lærer dei om humanisme og diskuterer livssyn, etikk og moral.

source: Når du får poliklinisk behandling, betaler du en egenandel på samme måte som når du går til fastlegen eller til en legespesialist.
nn: Når du får poliklinisk behandling, betaler du ein eigendel på same måte som når du går til fastlegen eller til ein legespesialist.

source: Et fast håndtrykk og blikkontakt er viktig og riktig.
nn: Eit fast handtrykk og blikkontakt er viktig og rett.

source: Fra man er 15 år har man rett til å melde seg inn i eller ut av menigheter eller livssynssamfunn på egen hånd, uavhengig av hva andre mener.
nn: Frå ein er 15 år gamal har ein rett til å melde seg ut av eller inn i trus- og livssynssamfunn på eiga hand, uavhengig av kva andre meiner.

source: Det skriftspråket vi i dag kjenner som bokmål, er en fornorsking av dansk.
nn: Det skriftspråket vi i dag kjenner som bokmål, er ei fornorsking av dansk.

source: Likhet og likeverd og individets frihet til å ta egne valg er grunnleggende verdier i det norske samfunnet.
nn: Likskap og likeverd og fridomen til individet til å ta eigne val, er grunnleggjande verdiar i det norske samfunnet.

source: I Norge anbefales det å gå til kontroll åtte til tolv ganger i løpet av svangerskapet.
nn: I Noreg blir det rådd til å gå til kontroll åtte til tolv gonger i løpet av svangerskapet.

source: Hvilken bestemmelse i barneloven er den viktigste, synes du?
nn: Kva tykkjer du er den viktigaste føresegna i barnelova?

source: I tråd med FNs barnekonvensjon art.
nn: I tråd med FN sin barnekonvensjon art.

source: De første byene i Norge ble grunnlagt på denne tiden.
nn: Dei første byane i Noreg blei grunnlagde på denne tida.

source: De resterende tretti prosent fordeler seg på andre trossamfunn eller hører ikke til noe trossamfunn i det hele tatt.
nn: Dei andre tretti prosentane fordelar seg på andre trussamfunn eller høyrer ikkje til noko trussamfunn i det heile teke.

source: Samtidig har vi et ansvar for å følge lover og regler slik at systemet fungerer slik det er ment.
nn: Samtidig har vi eit ansvar for å følgje lover og reglar slik at systemet fungerer slik det er meint.

source: å skape et godt arbeidsmiljø
nn: å skape eit godt arbeidsmiljø

source: alle mennesker har rett til å påvirke den politiske situasjonen i landet sitt gjennom å stemme ved frie, hemmelige valg
nn: alle menneske har rett til å påverke den politiske situasjonen i landet sitt gjennom å stemme ved frie, hemmelege val

source: Det norske velferdssystemet er i dag for alle innbyggere.
nn: Det norske velferdssystemet er i dag for alle innbyggjarane.

source: Snakk om hvilke plikter dere tenker hører sammen med rettighetene i et demokrati.
nn: Snakk om kva plikter de tenkjer at høyrer saman med rettane i eit demokrati.

source: er den største arbeidsgiverorganisasjonen.
nn: er den største arbeidsgjevarorganisasjonen.

source: Elevene får en praktisk utdanning og får et fagbrev når utdanningen er fullført.
nn: Elevane får ei praktisk utdanning og eit fagbrev når dei har fullført utdanninga.

source: Tror du ikke at du ville trives bedre med et annet yrke?
nn: Trur du ikkje at du ville trivast betre i eit anna yrke?

source: Skolen har mange oppgaver i tillegg til å gi barna gode allmennkunnskaper, for eksempel skal barna lære:
nn: Skulen har mange oppgåver i tillegg til å gje barna gode allmennkunnskapar, for eksempel skal barna lære:

source: Et velferdssamfunn er et samfunn med høy og ganske jevnt fordelt velferd.
nn: Eit velferdssamfunn er eit samfunn med høg og ganske jamt fordelt velferd.

source: Ektefeller har et felles ansvar for å forsørge og ta seg av familien.
nn: Ektefellar har eit felles ansvar for å forsørgje og ta seg av familien.

source: leger, sykepleiere, helsefagarbeidere, kontorpersonell, rengjøringspersonell og andre ansatte på sykehus og sykehjem
nn: legar, sjukepleiarar, helsefagarbeidarar, kontorpersonell, reingjeringspersonell og andre tilsette på sjukehus og sjukeheimar

source: De siste årene har alle regjeringer i Norge vært koalisjonsregjeringer.
nn: Dei siste åra har alle regjeringar i Noreg vore koalisjonsregjeringar.

source: Menneskerettighetene gjelder for alle og er rettigheter vi har fordi vi er mennesker – ikke fordi vi bor bestemte steder i verden, eller tilhører en bestemt religion eller en spesiell folkegruppe.
nn: Menneskerettane gjeld for alle og er rettar vi har fordi vi er menneske – ikkje fordi vi bur bestemte stader i verda, eller tilhøyrer ein bestemt religion eller ei spesiell folkegruppe.

source: Elever som trenger ekstra hjelp, skal få det.
nn: Elevar som treng ekstra hjelp, skal få det.

source: alle mennesker har de samme menneskerettighetene uavhengig av kjønn, religion, rase, politisk syn, nasjonalitet, osv.
nn: alle menneske har dei same menneskerettane uavhengig av kjønn, religion, rase, politisk syn, nasjonalitet, osv.

source: å fjerne ulikhet og fremme likestilling slik at alle kan få utdanning uavhengig av geografiske forhold, alder, kjønn og økonomisk eller sosial situasjon
nn: å fjerne ulikskap og fremje likestilling slik at alle kan få utdanning uavhengig av geografiske forhold, alder, kjønn og økonomisk eller sosial situasjon

source: Hvordan påvirker det familielivet å flytte til et annet land?
nn: Korleis påverkar det familielivet å flytte til eit anna land?

source: Foreldrene eller familien spiller en viktig rolle i å finne ektefelle til barna sine.
nn: Foreldra eller familien speler ei viktig rolle i å finne ektefeller til barna sine.

source: eldre arbeidstakere skal kunne være i arbeid lenger
nn: eldre arbeidstakarar skal kunne vere i arbeid lenger

source: Oppholdstillatelse for arbeid:
nn: Opphaldsløyve for arbeid:

source: Transport står for rundt tretti prosent av klimagassutslippene i Norge.
nn: Transport står for rundt tretti prosent av klimagassutsleppa i Noreg.

source: I 1970-årene engasjerte mange seg i arbeidet for likestilling og for kvinners rettigheter, og den internasjonale kvinnedagen har blitt markert i Norge hvert år siden 1972.
nn: På 1970-talet var det mange som engasjerte seg i arbeidet for likestilling og rettane til kvinner, og den internasjonale kvinnedagen har blitt markert i Noreg kvart år sidan 1972.

source: Arbeidstakernes interesseorganisasjoner kaller vi fagforeninger, og i Norge er mange arbeidstakere medlem av en slik forening.
nn: Arbeidstakarane sine interesseorganisasjonar kallar vi fagforeiningar, og i Noreg er mange arbeidstakarar medlem av ei slik foreining.

source: Man har rett til å uttrykke sine meninger gjennom lovlige demonstrasjoner.
nn: Ein har rett til å uttrykkje meiningane sine gjennom lovlege demonstrasjonar.

source: I tillegg til å være ulovlig og umoralsk kan svart arbeid få store økonomiske og andre konsekvenser for arbeidstakeren:
nn: I tillegg til å vere ulovleg og umoralsk kan svart arbeid få store økonomiske og andre konsekvensar for arbeidstakaren:

source: Norge i dag
nn: Noreg i dag

source: For å logge deg inn i nettbanken, må du enten ha BankID med kodebrikke eller BankID på mobil.
nn: For å logge deg inn i nettbanken må du anten ha BankID med kodebrikke eller BankID på mobil.

source: Religioner og livssyn i Norge
nn: Religionar og livssyn i Noreg

source: Perioden mellom den første og den andre verdenskrigen kaller vi mellomkrigstiden.
nn: Perioden mellom første og andre verdskrigen kallar vi for mellomkrigstida.

source: Alle som jobber, har plikt til å betale skatt.
nn: Alle som arbeider, har plikt til å betale skatt.

source: Publikum har likevel ikke rett til å snakke eller uttale seg om saker i Stortinget.
nn: Publikum har likevel ikkje rett til å snakke eller uttale seg om saker i Stortinget.

source: drøfte politiske spørsmål og store prosjekter
nn: drøfte politiske spørsmål og store prosjekt

source: personer som får oppholdstillatelse på selvstendig grunnlag fordi personen selv, eller dennes barn, har blitt utsatt for mishandling eller vold i samlivsforhold, tvangsekteskap eller som er forhindret fra å returnere til hjemlandet etter samlivsbrudd på grunn av sosiale og kulturelle forhold
nn: personar som får opphaldsløyve på sjølvstendig grunnlag fordi personen sjølv, eller barn, har blitt utsett for mishandling eller vald i samlivsforhold, tvangsekteskap eller som er forhindra frå å returnere til heimlandet etter samlivsbrot på grunn av sosiale og kulturelle forhold

source: Hvert år mister staten mange millioner kroner i skatteinntekter, arbeidsgiveravgifter og trygdeavgifter på grunn av svart arbeid.
nn: Kvart år taper staten mange millionar kroner i skatteinntekter, arbeidsgjevaravgift og trygdeavgifter på grunn av svart arbeid.

source: Foreldrene finner en ektefelle til barna sine og utsetter dem for mer eller mindre press til å gifte seg.
nn: Foreldra finn ein ektefelle til barna sine og utset dei for meir eller mindre press til å gifte seg.

source: Formålet med opplæringen (opplæringsloven)
nn: Formålet med opplæringa (opplæringslova)

source: Da er butikkene stengt, og mange har fri fra jobben disse dagene.
nn: Då er butikkane stengde, og mange har fri frå jobben desse dagane.

source: En ektefelle kan også kreve skilsmisse dersom ekteskapet ble inngått ved tvang.
nn: Ein ektefelle kan også krevje skilsmisse dersom ekteskapet vart inngått ved tvang.

source: Som vannkraften 50 år tidligere, ble også oljeressursene beholdt i offentlig eie, men private selskaper fikk kjøpe rettigheter til å lete, bore og utvinne olje i begrensete områder og i begrensede tidsrom.
nn: Som med vasskrafta 50 år tidlegare vart også oljeressursane verande i offentleg eige, men private selskap fekk kjøpe rettar til å leite, bore og utvinne olje i avgrensa område og i avgrensa tidsrom.

source: Arbeidsgiveren betaler heller ikke arbeidsgiveravgift eller trygdeavgift for arbeidstakeren.
nn: Arbeidsgjevaren betaler heller ikkje arbeidsgjevaravgift eller trygdeavgift for arbeidstakaren.

source: Kvinner tjener i gjennomsnitt 87,5 prosent av det en mann tjener.
nn: Kvinner tener i gjennomsnitt 87,5 prosent av det ein mann tener.

source: Etter videregående skole kan elevene fortsette med høyere utdanning på universitet eller høyskole.
nn: Etter vidaregåande skule kan elevane halde fram med høgare utdanning på universitet eller høgskule.

source: Grunnskolen og videregående skole
nn: Grunnskulen og vidaregåande skule

source: Det samme kan selvfølgelig innvandrere gjøre.
nn: Det same kan sjølvsagt innvandrarar gjere.

source: De fleste har selskapet hjemme hos seg selv, men noen har selskapet et annet sted, for eksempel på en pizzarestaurant, i svømmehallen eller på et aktivitetssted for barn.
nn: Dei fleste har selskapet heime hjå seg sjølv, men somme har selskapet ein annan stad, til dømes på ein pizzarestaurant, i symjehallen eller på ein aktivitetsstad for barn.

source: Domstolene er uavhengige.
nn: Domstolane er uavhengige.

source: Arbeidsmarkedet endrer seg hele tida.
nn: Arbeidsmarknaden endrar seg heile tida.

source: Kronprins Haakon Magnus vil arve kongetittelen etter sin far.
nn: Kronprins Haakon Magnus vil arve kongetittelen etter far sin.

source: Selv om kvinner nå utgjør nesten halvparten av de som er i jobb, er fortsatt nesten to av tre ledere i arbeidslivet menn.
nn: Sjølv om kvinner no utgjer nesten halvparten av dei som er i jobb, er framleis to av tre leiarar i arbeidslivet menn.

source: Tanken var at alle skulle lære å lese, slik at de kunne lese i Bibelen selv.
nn: Tanken var at alle skulle lære å lese, slik at dei kunne lese i Bibelen sjølv.

source: Stortingsrepresentantene representerer ulike politiske partier.
nn: Stortingsrepresentantane representerer ulike politiske parti.

source: Lånekassen skal medvirke til
nn: Lånekassa skal medverke til

source: Innvandrere som bor i Norge, må derfor søke om oppholdstillatelse når det er nødvendig, og fornye oppholdstillatelsen når det trengs.
nn: Innvandrarar som bur i Noreg, må derfor søkje om opphaldsløyve når det er nødvendig, og fornye opphaldsløyvet når det trengst.

source: Foreldrene har ansvar for oppdragelsen av barna sine.
nn: Foreldra har ansvar for oppsedinga av barna sine.

source: Mange barn gikk på skolen annenhver dag eller bare noen uker i året.
nn: Mange barn gjekk på skulen annankvar dag eller berre nokre veker i året.

source: Likevel er kirken fremdeles viktig for de fleste innbyggerne ved seremonier som dåp, konfirmasjon, bryllup og begravelser, i tillegg til i julen.
nn: Men kyrkja er framleis viktig for dei fleste innbyggjarane ved seremoniar som dåp, konfirmasjon, bryllaup og gravferder, i tillegg til i jula.

source: Disse bildene viser noen av velferdsgodene i det norske samfunnet.
nn: Desse bileta viser nokre av velferdsgoda i det norske samfunnet.

source: På foreldremøtene kan foreldrene bli kjent med hverandre og snakke sammen om hvordan det er å ha små barn.
nn: På foreldremøta kan foreldra bli kjende med kvarandre og snakke saman om korleis det er å ha små barn.

source: Systemet bygger på tillit
nn: Systemet byggjer på tillit

source: Om vinteren lå det is mellom fastlandet sør i Europa og norskekysten, og vi tror at både mennesker og dyr kom til Norge over isen.
nn: Om vinteren låg det is mellom fastlandet sør i Europa og norskekysten, og vi trur at både menneske og dyr kom til Noreg over isen.

source: Kjønn er en del av identiteten vår.
nn: Kjønn er ein del av identiteten vår.

source: Senere ble opplæring i forskjellige typer praktiske ferdigheter som skriving, regning, matlaging, søm og snekring tatt inn i skolen.
nn: Seinare vart opplæring i ulike typar praktiske ferdigheiter som skriving, rekning, matlaging, saum og snikring tekne inn i skulen.

source: Dette kan skyldes at helsa generelt er dårligere enn før.
nn: Dette kan kome av at helsa generelt er dårlegare enn før.
